<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%
	String path = request.getContextPath();
	String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
	%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
    <div class="container clearfix">
    <div class="side">
        
<div class="side-title"><a href="" title="服务项目">服务项目</a></div>
<div class="side-cate">
<ul>
<li><img src="images/side-cate.png">    <a class="fastAddOrder" title="快速下单">快速下单</a></li>
<li><img src="images/side-cate.png">    <a class="selectorder" title="订单追踪">订单追踪</a></li>
</ul>
</div>
<div class="s-contact-title"><a class="lmessage" title="联系我们" style="color: white;">联系我们</a></div>
<div><img src="images/side-contact.jpg"></div>
    </div>

	<div class="content">
				<div class="content-title" style="margin-top:0px;">
					当前位置<span>></span>
					<a class="homepage" title="首页">首页</a>
					<span>></span>
					<a class="tradeNews" title="新闻中心">新闻中心</a>
					<span>></span>
					<a class="tradeNews" title="行业新闻">行业新闻</a>
				</div>
				<div class="a-cont">
					<h1>物流的价值？</h1>
					<h4>2017年09月26日</h4>
					<div class="cont">
						<div>
							最近，中国物流学会常务副会长戴定一在运联传媒的货运年会上，作了题为《物流的价值》的演讲。现将运联传媒整理戴会长的讲话记录转载如下：</div>
						<div>
							&nbsp;</div>
						<div>
							古人云：&ldquo;天下熙熙皆为利来，天下攘攘皆为利往&rdquo;。其实，把&ldquo;利&rdquo;改为&ldquo;价值&rdquo;，仍适用于解释今天的社会行为与未来趋势，价值分析是一个基本认识方法。</div>
						<div>
							&nbsp;</div>
						<div>
							基点</div>
						<div>
							&nbsp;</div>
						<div>
							时空矛盾是物流的基点，也是物流价值的起点，时空管理便成为物流的基本功能，可能也是区别于其它行业的基本特征。</div>
						<div>
							&nbsp;</div>
						<div>
							什么是时空矛盾?就是供需双方对物品存在着时间、空间上的差异，有这个差异才会有物流，否则谈不上物流，事物的本质往往就存在于最简单的形式。于是对于时空的管理便成为物流最基本的功能，没有这个功能也就不是物流，其辨识功能如同基因一样。这便成了区别于其他行业一个最基本的特征，也就是常说的对过程的现场管理能力、执行力。物流的价值从此开始，不离不弃，堪称价值的基点。</div>
						<div>
							&nbsp;</div>
						<div>
							基本服务</div>
						<div>
							&nbsp;</div>
						<div>
							对于解决时空矛盾来说，仓储和运输是两个基本服务。仓储解决的是时间上的差异，运输解决的是空间上的差异，这两个基本服务将会在各种物流中到处可以看到，它们还有共同的一个计量属性叫做&ldquo;成本&rdquo;。</div>
						<div>
							&nbsp;</div>
						<div>
							按说有了仓储和运输，接着出现的概念似乎应是&ldquo;流程&rdquo;，但是我们看历史上关注点并不是首先关注流程，而是关注的是资产。因为初期的服务流程简单，主要依赖仓库和车辆这样的资产。这个时期物流主要表现为&ldquo;活动&rdquo;，尚未形成产业。计量物流活动的是成本。以后发现成本是物流的第二个基因，同样是随处可见。</div>
						<div>
							&nbsp;</div>
						<div>
							从此，时空管理和成本这两个基因展开了物流千变万化的发展历史。</div>
						<div>
							&nbsp;</div>
						<div>
							传统物流产业有了成本的概念以后，大家可以计量、比较，于是就促进了物流的第一次社会分工，也就是物流外包。外包导致出现了传统的物流产业，主要是提供仓储、运输的作业外包服务。此时成本既用于计量，也变成了一个交换价值。就是说，决定作业外包还是不外包是用这个成本来计算，所以具有市场交换的意义，可以说物流的第一个商业价值形态表现为成本，当然是越小越好。传统的服务是以资产为本的，因为流程很简单，所以谁拥有的仓库多、车多谁就有可能多赢利，资产是核心竞争力。商业模式遵循规模效益规律，规模化要求服务标准化，也就是要锁定客户价值。这几个特征可以把传统物流的价值概括为：在客户价值不变的情况下实现物流成本最低的服务。</div>
						<div>
							&nbsp;</div>
						<div>
							网络的价值</div>
						<div>
							&nbsp;</div>
						<div>
							基础服务基于资产，所以会遵循规模效益的规律，规模越大越容易有竞争力。后来发现，光有资产规模不成网络也不行，为什么呢?因为除了规模价值以外，还有空间布局的问题，也就是说空间布局不好，光有规模是不行的。</div>
						<div>
							&nbsp;</div>
						<div>
							于是空间布局或网络化呈现出价值。一是要满足总体资源和空间布局应与外部的需求相匹配，这个叫&ldquo;静态均衡&rdquo;。二是动态的均衡，即资产分布好了以后还需要能够调度，使资产始终能够有效利用。所以布局和调度成为网络提高其价值的两个主要方向。 最后要达到什么目的?就是达到所有资产都能够均匀利用，没有闲置没有瓶颈，这就是网络管理的价值。网络的布局和调度实际上是要解决资产的两重性：既可盈利，也会导致亏损，关键在于资产利用率的提升和均衡。可惜在我们的实践中，还很少有衡量网络资产利用率和均衡度的统计数据，这样很难发现网络的优化方向。</div>
						<div>
							&nbsp;</div>
						<div>
							网络越建越大，管理成本上升带来新的问题。一是资产风险，实践中是通过再分工来化解的，例如非资产整合，今天看到很多的网络并非是直营，而是加盟或者是各种各样非资产型的联合形式，这样可以降低整合成本和资产风险。但是代价就是网论控制力难度加大。此时网络控制力就可能成为一种新的价值点，谁能够把控制力做好，资产风险控制好，整合成本也降低了，这就是网络的新价值。二是沿着资产管理的垂直方向分工，例如资产可以分为购置、管理、维修、调度、处置等多个环节进行分工合作，分工后的协同就引出来了一个新的价值形态，叫做流程的价值。</div>
						<div>
							&nbsp;</div>
						<div>
							流程的价值 流程价值或者叫垂直型分工的价值，最早起源于工业流水线。它的原理是取决于两点：第一要把全流程很好地模块化，第二个模块之间要很好地协同。流程的价值集中体现了分工与合作的价值。以分合之道应对专业化物流时代，可以不变应万变，并创造新的物流价值形态。</div>
						<div>
							&nbsp;</div>
						<div>
							随着物流不断发展，物流服务深入专业领域，面对的需求规模小，客户价值多元化、非标准化。由于专业化市场的规模相对小，资产包袱风险凸显，导致企业轻资产策略，推动资产与应用的再次分工，形成两个市场，即基于网络的标准服务市场和基于流程的专业服务市场。</div>
						<div>
							&nbsp;</div>
						<div>
							在专业化市场的价值形态与基础服务市场有明显的区别，成本不是直接表现为服务价值，而是转变为一个约束条件了。也就是说，在进入专业化物流中，成本并不是客户第一位的要求，而是成本约束下要求的其他目标，可能是快、准、温度、安全等等，但是都要跟成本挂钩，所以表现为服务的性价比。</div>
						<div>
							&nbsp;</div>
						<div>
							至此，物流价值可分两种表现形式，一是基础服务的价值，表现为在客户价值不变的情况下实现成本最低的物流服务。二是专业服务的价值，表现为成本约束下的客户价值最大化的物流服务。前者主要为成本优先的客户服务，后者则为价值优先的客户服务。二者表面上形式不同，但实际上一致，是一句话的两种说法。如同：甲说&ldquo;我运10公里最低只需5元&rdquo;;乙说&ldquo;花5元我最远可运10公里&rdquo;。</div>
						<div>
							&nbsp;</div>
						<div>
							在数学上已经证明了，这两种价值称为具有对称性，即在约束与目标互换的情况下，成本最低的方案与价值最大的方案必然是同一方案。但分开表述并非没有意义，因为针对两个市场，特别是对于专业物流、合同物流来说，必须遵循价值创新的模式，而且要持续创新。一旦你不能创造新价值，便必然进入另一轨道，客户就要求你降成本了。这是当前专业物流企业很感到困惑的地方，由于对客户的产业背景和发展规律了解较少，发现价值创新的难度较大，常常陷入客户不断要求降低服务费的压力中。</div>
						<div>
							&nbsp;</div>
						<div>
							实际上完全处于价值极端形态的情况很少，一般会介于两者之间，交替变化，只是会有侧重而已。这里应该还要指出的是，两个市场的形成有先后，但两个价值形态的形成并没有先后，因为专业物流最初表现在客户企业内部的流程考核，只不过没有形成市场价值而已。这个问题并不影响我们分析两种物流价值的差异和内在一致性。</div>
						<div>
							&nbsp;</div>
						<div>
							风险与价值近来物联网技术开启了四流合一(商、物、金、信)的时代，电子商务和互联网金融大行其道，物流业出现很多创新的商业模式，跨界、颠覆现象五花八门，有成功者，也有失败者。这样很容易让我们对物流价值观产生迷茫，不知道该干什么，是物流?是金融?还是电商?我认为四流合一的基础正是物流管控能力，即流程的现场管理能力提升，极大降低了流程中的风险，物流有机会进入高风险产业，可以向其要求分利，但并未改变物流的时空管控为本的价值基点，离开了基点便离开了物流。</div>
						<div>
							&nbsp;</div>
						<div>
							为什么今天能够出现电子商务和互联网金融的爆发?就是因为物流对流程的管控能力极大地提高，降低了流程中的风险。当然物流也是依赖信息化技术来提升时空管理能力的，信息化对于物流的重要性便来自于信息技术改善了物流的基因。由于物流控制了流程中的风险，使那些高风险产业，如商贸、金融、租赁、保险等有了上线的机会，首先是交易可以上线，其次是交易后的流程可跟踪，所以物流的时空管理在所有需要降低流程风险的产业中成为必须依赖的伙伴，如果物流企业不能提供，或达不到要求，则客户必须自己建设。</div>
						<div>
							&nbsp;</div>
						<div>
							遗憾的是一些物流企业没有认清自身的价值，受到金融、商贸利润的诱惑，放松了流程监管和风险控制的基础，出现了诸如&ldquo;钢贸事件&rdquo;那样的教训。实践告诉我们，物流的时空管理确实是一个不可或缺的基因，可以不靠它直接盈利，但必须靠它证明物流的存在。</div>
						<div>
							&nbsp;</div>
						<div>
							为什么会在今天的物流能够解决流程风险问题?是因为出现了物联网的几个项关键技术。一是感知技术，包括ID识别、定位，也包括各种各样的传感器采集技术，这是信息的采集端。二是移动通讯，只有信息的传递是能够移动的，物流才能够不受时空条件约束，解决流程的透明化问题。三是数据的整合和处理能力。</div>
						<div>
							&nbsp;</div>
						<div>
							什么是风险?不知道会发生的事故才是风险。如果已经知道了，你仍应付不了那不叫风险，所以风险的本质是流程中的信息的缺失。提升流程透明度就是控制风险的一个基本方案或者策略。什么是影响透明度的要素?就是身份识别、时空信息、传感器采集的一些需要管理的信息在无线通讯支持下能够能够被实时或预先获知。这些基本技术解决了我们的透明度，于是就解决了风险信息的缺失。</div>
						<div>
							&nbsp;</div>
						<div>
							分合之道 物流中有各种各样的技术，但是从方法论上来讲最终会归结到物流的分合之道。企业有各种各样的运营模式&mdash;&mdash;直营、联盟、平台等，实际上他们的差别都是在分分合合的方式不一样。价值的变化跟分工有很大的关系，产业一分工便出现了新的价值，所以物流的价值是伴随着分工与合作的历史演变的。分合之道是物流的基本思想方法论。</div>
						<div>
							&nbsp;</div>
						<div>
							今后的物流还会遵循着分分合合的趋势，主要是服务模块化(如流水线那样)、需求单元化(如集装箱、托盘等单元化)，历史上这是物流的两个影响很大的革命。今后还会遵循这样一个方向继续前行。在分合过程中，标准化显示巨大作用，因为接口将成为成败的关键控制点，要通过接口标准化，实现效率、责任、利益三方面划分和传递。</div>
						<div>
							&nbsp;</div>
						<div>
							任何系统都是由众多的小系统组成的，物流的分合之道也是具有价值背景的：一是客户的任何定单只能交给一个责任人，签订一份合同，责任的唯一性是合的背景;二是执行中需要多方合作来完成，才能够获得效益，分工求效率是分的背景。于是就要处理好分工合作的关系，来妥善处理好效率、责任和利益分割与整合。大系统中的各子系统都会遵循一个规律&mdash;&mdash;首先确定边界，然后才能确立自身的目标并进行规划。</div>
						<div>
							&nbsp;</div>
						<div>
							在实践中大家都会有这种感觉，不论要接什么任务，都要先把问题边界说清楚，边界清楚了，自己就知道该怎么办，不用别人乱指挥。但是边界往往是互相矛盾的，你想宽松一点就给别人带来了紧张。所以，边界是涉及各方利益关系的关键，是整个系统协同的关键，要在责、效、利均衡基础上划定边界，这便是接口标准化的意义。大道至简，认清了物流的基础价值及其变化，认清了物流的基本方法是分合之道，把握物流的发展规律就比较容易了。</div>
						<div>
							&nbsp;</div>
						<div>
							&nbsp;</div>

					</div>
				</div>
		</div>
		</div>
			<script>
		
			$(".homepage").click(function(){
				window.location.href="index.jsp";
			});
			
			$(".tradeNews").click(function(){
				$("#homeDiv").load("tradeNews.jsp");
			});
			
			$(".lmessage").click(function() {
				$("#homeDiv").load("leaveMessage.jsp");
			});

			$(".selectorder").click(function(){
				var status ='${customer.statusId}';
				if(status=='1'){
					window.location.href="#abstract";
					$("#homeDiv").load("bangdinggongsi.jsp");
				}else if(status=='3'){
					window.location.href="#abstract";
					$("#homeDiv").load("showMyOrder.jsp");
				}else if(status=='2'){
					alert("您绑定的公司正在审核中，通过即可下单");
				}else{
					window.location.href="<%=basePath%>login.jsp";
				}
				
			});

			$(".fastAddOrder").click(function(){
				var status ='${customer.statusId}';
				if(status=='1'){
					window.location.href="#abstract";
					$("#homeDiv").load("bangdinggongsi.jsp");
				}else if(status=='3'){
					window.location.href="#abstract";
					$("#homeDiv").load("custorder.do","mn=goAddCustomerOrder");
				}else if(status=='2'){
					alert("您绑定的公司正在审核中，通过即可下单");
				}else{
					window.location.href="<%=basePath%>login.jsp";
				}
			});
		</script>
